token = '1757629597:AAEWUwMgAtdk0jE-qysj5K3VzCb6jVeCohA'
api = 'f733b7fb270aea3de9c152e4bfc7225d'
id = '03d88dc0'
text_2 = "Если что-то идет не так, то попробуйте повторить свой запрос на английском. (на самом деле все повара устали и хотят спать)"
text_3 = 'Добавили. Чтобы посмотреть список понравившихся Вам блюд, напишите /best. \nРады помочь! Обращайтесь еще.'
text_4 = 'Похоже, у Вас еще нет любимых блюд. Самое время их найти!'
text_1 = 'Привет, я бот-кулинар, который может подсказать тебе вкусный рецепт. Напиши продукт(ы) (язык - английский), и я пришлю тебе блюдо!'